brew "bat"
brew "cloc"
brew "ctags"
brew "fswatch"
brew "fzf"
brew "git-extras"
brew "htop"
brew "ncdu"
brew "neovim"
brew "nethack"
brew "thoughtbot/formulae/rcm"
brew "ripgrep"
brew "ruby-build"
brew "tmux"
brew "tree"
brew "asdf"
brew "gh"
brew "httpie"
brew "jq"
brew "tldr"
